a
acabar
aceptar
acerca
actuar
adelante
además
adentro
afirmar
agregar
ahí
ahora
al
algo
algún
alguna
algunas
alguno
algunos
alguien
allá
allí
alto
ambos
americana
americano
amigo
amor
andar
ante
anterior
antes
año
aparecer
apenas
apoyar
aquél
aquélla
aquello
aquéllos
aquí
árbol
arma
arriba
arte
así
asunto
aunque
aun
aún
aunque
auto
autoridad
avanzar
ayer
ayuda
ayudar
azul
bajo
bajar
banco
base
bastante
batalla
bien
blanco
boca
brazo
breve
bueno
buscar
cabo
cada
caer
café
caída
cambiar
cambio
camino
campaña
campo
candidato
cantidad
cañón
capaz
capital
capitán
cara
carácter
cargo
carne
carrera
carta
casa
casi
caso
causa
central
centro
cerca
cerrar
cielo
cien
ciencia
cierto
cinco
cincuenta
ciudad
ciudadano
civil
claro
clase
club
coche
coger
cola
colina
colocar
color
comentar
comenzar
comer
comercial
comercio
comida
comisión
como
cómo
compañero
compañía
comparar
completar
completo
común
comunicar
con
concepto
concluir
condición
conducir
conectar
conferencia
confiar
conflicto
congreso
conjunto
conocer
conocido
conseguir
consejo
considerar
constar
constituir
construir
consumir
contacto
contar
contener
contenido
contestar
contigo
continuar
contra
contrario
control
controlar
conversación
convertir
copa
corazón
coronel
correr
cortar
corte
cosa
costar
crear
crecer
creer
cruz
cual
cuál
cualquier
cuando
cuándo
cuanto
cuánto
cuarta
cuarto
cuatro
cubrir
cuenta
cuerpo
cuestión
cuidado
cuidar
cumplir
dar
de
debajo
deber
debido
decidir
decir
decisión
dedicar
dedo
defender
defensa
dejar
del
delante
demás
demasiado
democracia
dentro
departamento
depender
derecha
derecho
derrotar
desaparecer
desarrollar
desarrollo
descansar
describir
descubrir
desde
desear
deseo
despacio
después
destruir
detalle
detener
detrás
día
diario
diciembre
diez
diferencia
diferente
difícil
dinero
dios
dirección
director
dirigir
disco
discurso
distancia
distinto
distrito
diverso
dividir
doble
doce
doctor
dólar
dolor
domingo
don
dónde
donde
dormir
dos
duda
dudar
dueño
dulce
durante
duro
e
echar
edad
edificio
educar
efecto
ejemplo
ejército
el
él
elección
elegir
ella
ellas
ellos
embargo
empezar
emplear
empresa
en
encabezar
encima
encontrar
enemigo
energía
enero
enfrentar
enorme
enseñar
entender
entonces
entrada
entrar
entre
entregar
época
equipo
error
escena
escoger
escolar
escribir
escrito
escritor
escuchar
escuela
ese
ése
eso
espacio
espalda
españa
español
especial
especie
esperar
espíritu
esposa
esposo
esquina
establecer
estación
estado
estadounidense
estar
este
éste
esto
estrella
estudiante
estudiar
estudio
etapa
europa
europeo
evitar
exacto
examen
examinar
excelente
excepción
existir
éxito
experiencia
explicar
explorar
exponer
expresar
expresión
extender
extenso
exterior
extranjero
extraño
extremo
fábrica
fácil
facilitar
falso
falta
faltar
familia
famoso
favor
fe
febrero
fecha
feliz
femenino
feo
fiesta
figura
fijar
fijo
fila
film
filosofía
fin
final
firme
flor
fondo
forma
formar
fortuna
foto
fracasar
francés
francia
frase
frente
fresco
frío
fruta
fuego
fuente
fuera
fuerte
fuerza
función
fundamental
fundar
futuro
ganar
general
generalmente
generar
gente
gobierno
golpe
gozar
gracias
grado
gran
grande
grave
gritar
grito
grupo
guerra
guiar
gustar
gusto
haber
habitación
habitante
hablar
hacer
hacia
hacienda
hallar
halla
hambre
hasta
hay
hecho
hermana
hermano
hermoso
héroe
hierro
hijo
historia
histórico
hoja
hola
hombre
hombro
honor
hora
horizonte
hoy
hueco
huelga
hueso
huir
humano
humilde
idea
idioma
iglesia
ignorar
igual
imagen
imaginar
impedir
imperio
importancia
importante
importar
imposible
impresión
incluir
incluso
indicar
individual
industria
industrial
influir
información
informar
inglés
ingresar
iniciar
inicio
inmediato
inmenso
instalar
instante
instituto
integrar
inteligente
intención
intentar
interés
interesar
interior
internacional
interpretar
intervenir
íntimo
introducir
inútil
invadir
invierno
investigar
ir
isla
italiano
izquierda
jamás
jardín
jefe
joven
juego
jueves
juez
jugador
jugar
juicio
julio
junio
junta
juntar
junto
jurar
justicia
justo
juventud
juzgar
la
labio
labor
lado
lago
lanzar
largo
las
lástima
lavar
le
lección
lector
lectura
leer
legal
lejos
lengua
lenguaje
lento
león
letra
levantar
ley
libertad
libre
libro
líder
ligar
ligero
límite
limitar
limpio
línea
lista
listo
lo
local
loco
lograr
los
lucha
luchar
luego
lugar
luna
luz
llama
llamar
llanto
llave
llegada
llegar
llenar
lleno
llevar
llorar
lluvia
madre
maduro
maestro
magnífico
mal
malo
mandar
manera
mano
mantener
mañana
mapa
máquina
mar
maravilla
marcar
marcha
marchar
margen
marido
marino
mas
más
masa
matar
materia
material
matrimonio
mayo
mayor
me
mediante
médico
medida
medio
medir
mejor
menor
menos
mensaje
mente
menudo
mercado
merecer
mes
mesa
metal
meter
método
metro
mexicano
méxico
mezclar
mi
mí
miedo
miembro
mientras
miércoles
mil
militar
millón
ministro
minuto
mío
mirada
mirar
miseria
misión
mismo
misterio
mitad
modelo
moderno
modo
momento
moneda
montaña
monte
monumento
moral
morir
mostrar
mover
movimiento
mozo
muchacho
mucho
muerte
muerto
muestra
mujer
mundial
mundo
muro
museo
música
muy
nacer
nación
nacional
nada
nadie
naranja
nariz
naturaleza
nave
necesario
necesidad
necesitar
negar
negocio
negro
nervio
ni
niebla
ningún
ninguno
niño
nivel
no
noble
noche
nombrar
nombre
norte
norteamericano
nos
nosotros
nota
notar
noticia
novela
noviembre
nube
nuestro
nueve
nuevo
número
numeroso
nunca
o
obedecer
objeto
obligar
obra
obrero
observar
obtener
ocasión
occidental
océano
ochenta
ocho
octubre
ocupar
ocurrir
odiar
odio
oeste
oferta
oficial
oficina
oficio
ofrecer
oído
oír
ojo
ola
olvidar
once
opinión
oponer
oportunidad
oposición
orden
ordenar
oreja
organización
organizar
orgullo
oriental
origen
oro
os
oscuro
otoño
otro
pacífico
padre
pagar
página
país
pájaro
palabra
palacio
pálido
palma
pan
papel
paquete
par
para
pararse
parecer
pared
pareja
pariente
parque
parte
participar
particular
partida
partido
partir
pasado
pasaje
pasar
pasear
paseo
pasión
paso
patria
paz
pecho
pedazo
pedir
pegar
peligro
pelo
pena
pender
penetrar
pensamiento
pensar
peor
pequeño
perder
pérdida
perdonar
perfecto
periódico
período
permanecer
permitir
pero
perro
persona
personal
pertenecer
pesar
peso
pie
piedra
piel
pierna
pieza
pintar
pintura
piso
placer
plan
planta
plata
plato
playa
plaza
pleno
pluma
pobre
poco
poder
poderoso
poema
poeta
policía
política
político
poner
popular
por
porque
porqué
portal
poseer
posible
posición
posterior
práctica
practicar
precio
precioso
preciso
preferir
pregunta
preguntar
premio
prensa
preocupar
preparar
presencia
presentar
presente
presidente
presión
preso
prestar
pretender
previo
primavera
primer
primero
primo
principal
príncipe
principio
prisa
prisión
privado
probable
probar
problema
proceder
proclamar
procurar
producir
producto
profesión
profesor
profundo
programa
progreso
prohibir
prometer
pronto
pronunciar
propiedad
propio
proponer
propósito
prosperity
proteger
protestar
provecho
provincial
próximo
proyecto
prueba
público
pueblo
puente
puerta
puerto
pues
puesto
punto
puro
que
qué
quedar
querer
querido
quién
quien
quince
quinto
quitar
quizá
quizás
rabo
rama
ramo
rápido
raro
rato
razón
real
realidad
realizar
realmente
recibir
reciente
recoger
recomendar
reconocer
recordar
recorrer
recto
recuerdo
recurso
red
redondo
reducir
referir
reflejar
reforma
refugiar
regalar
regalo
región
regional
regir
registrar
regla
regresar
regular
rehusar
reina
reino
reír
relación
relacionar
religión
religioso
reloj
remedio
remoto
rendir
repetir
reposo
representar
república
reservar
residir
resistir
resolver
respecto
respetar
respeto
respirar
responder
responsable
respuesta
resto
resultado
resultar
retirar
reunión
reunir
revelar
revista
revolución
revolucionario
rey
rezar
rico
riesgo
rincón
río
riqueza
risa
rival
robar
roca
rodear
rodilla
rogar
rojo
romance
romper
ropa
rosa
rostro
roto
rubio
ruido
ruina
rumbo
ruso
sábado
saber
sabio
sacar
sacrificio
sacudir
sal
sala
salida
salir
saltar
salto
salud
saludar
salvar
san
sangre
sano
santo
satisfacer
sección
seco
secreto
sed
seda
seguir
según
segundo
seguridad
seguro
seis
selva
semana
semejante
semilla
senado
senador
sencillo
sendero
senor
señal
señalar
señor
señora
señorita
sensación
sentar
sentido
sentimiento
sentir
seña
separar
septiembre
ser
serie
serio
serpiente
servicio
servir
sesenta
sesión
setenta
severo
sexo
sexto
si
sí
sido
siempre
siete
siglo
significar
siguiente
silencio
silla
sillón
simple
sin
singular
sino
sitio
situación
situar
soberano
sobre
social
sociedad
sol
soldado
solemne
soler
solicitar
solo
sólo
soltar
solución
sombra
someter
son
sonar
sonreír
sonrisa
soñar
sopa
soplar
soportar
sorprender
sorpresa
sospechar
sostener
su
suave
subir
sublime
suceder
suceso
sudor
suelo
sueño
suerte
suficiente
sufrir
sugerir
sujeto
suma
sumar
superior
suponer
supremo
sur
surgir
suspender
suspirar
sustancia
suyo
table
tal
talento
taller
también
tampoco
tan
tanto
tapar
tarde
tarea
taza
te
teatro
techo
técnico
tela
teléfono
televisión
tema
temblar
temer
temor
temperatura
temprano
tender
tener
teniente
tentación
tercero
terminar
término
terreno
terrible
territorio
tesis
tesoro
texto
ti
tiempo
tienda
tierra
tigre
timbre
tinta
tío
tipo
tirar
tiro
título
tocar
todavía
todo
tomar
tono
tonto
torcer
tormenta
torno
torre
total
trabajador
trabajar
trabajo
traducir
traer
tráfico
tragar
traje
tranquilo
transformar
tránsito
transmitir
transporte
trasladar
tratar
trato
través
trece
treinta
tren
tres
tribunal
trigo
triste
tristeza
triunfar
triunfo
trono
tropa
trozo
tumba
turco
turismo
turista
último
un
única
único
unidad
unión
universal
universidad
uno
unos
urgente
usar
uso
usted
ustedes
usual
útil
utilizar
vaca
vacío
vago
valer
valiente
valle
valor
vals
vano
vapor
variar
vario
varios
vaso
vasto
vecino
veinte
vela
velocidad
vencer
vender
veneno
venir
venta
ventaja
ventana
ver
verano
veras
verdad
verdadero
verde
verso
vestido
vestir
vez
vía
viajar
viaje
viajero
víctima
victoria
vida
viejo
viento
viernes
vigor
villa
vino
violencia
violento
virgen
virtud
visible
visión
visita
visitar
vista
visto
vívido
vivir
vivo
volar
voluntad
volver
vos
vosotros
votación
votar
voto
voz
vuelo
vuelta
vuestro
y
ya
yo
zona
