aber
ach
alle
als
also
alt
an
andere
anderen
anderer
auch
auf
aus
außer
bald
bei
beide
beiden
beim
bereits
besonders
besser
beste
besten
bestimmt
bin
bis
bist
bitte
brauchen
dabei
dadurch
dagegen
daher
damit
danach
danke
dann
daran
darauf
darüber
das
dass
davon
dazu
dein
deine
deinem
deinen
deiner
dem
den
denn
der
deren
des
deshalb
dessen
dich
die
diese
diesem
diesen
dieser
dieses
dir
doch
dort
drin
drüben
durch
eben
eigene
eigenen
eigener
ein
eine
einem
einen
einer
eines
einige
einmal
eins
einzelne
endlich
er
erst
erste
ersten
erster
es
etwa
etwas
euch
euer
eure
eurem
euren
eurer
extra
finden
für
ganz
ganze
ganze
ganzen
ganze
gar
geben
gegen
gehen
geht
genau
genug
gestern
gewesen
gibt
gleich
gott
groß
große
großen
großer
gut
gute
guten
guter
gutes
haben
hallo
halten
hat
hatte
hatten
hätte
hätten
haben
hast
habt
he
her
herr
heute
hier
hin
hinter
hoch
hohe
hohen
ich
ihm
ihn
ihnen
ihr
ihre
ihrem
ihren
ihrer
im
immer
in
indem
ins
irgend
irgendwas
irgendwelche
irgendwo
ist
ja
jahr
jahre
jahren
je
jede
jedem
jeden
jeder
jedes
jedoch
jemand
jene
jenem
jenen
jener
jenes
jetzt
kann
kannst
kein
keine
keinem
keinen
keiner
kleine
kleinen
kleiner
kommen
kommt
können
könnt
konnte
könnten
kurz
lang
lange
langen
lässt
laufen
letzten
lieber
ließ
liegen
liegt
machen
macht
machte
mag
man
manche
manchem
manchen
mancher
manches
mehr
mehrere
mehreren
mehrerer
mein
meine
meinem
meinen
meiner
menschen
mich
mir
mit
möchte
mögen
möglich
morgen
muss
müssen
musste
müsste
nach
nachdem
nächste
nächsten
nahm
natürlich
neben
nehmen
nein
neu
neue
neuem
neuen
neuer
neues
nicht
nichts
nie
noch
nun
nur
ob
oben
oder
oft
ohne
paar
recht
richtig
rund
sagen
sagt
sagte
schließlich
schon
schwer
sehr
sein
seine
seinem
seinen
seiner
seit
seitdem
selbst
selbst
setzen
sich
sie
sind
so
sobald
sodass
sofort
solche
solchem
solchen
solcher
soll
sollen
sollst
sollt
sollte
sollten
sondern
sowie
später
stehen
steht
stets
tun
über
überhaupt
übrigens
um
und
uns
unser
unsere
unserem
unseren
unserer
unter
viel
viele
vielem
vielen
vielleicht
vom
von
vor
vorbei
vorher
wäre
wären
während
warum
was
weg
wegen
weil
weit
weiter
weitere
weiteren
weiterer
welche
welchem
welchen
welcher
welches
wem
wen
wenig
wenige
weniger
wenn
wer
werden
werdet
wie
wieder
will
willst
wir
wird
wirklich
wirst
wo
wohl
wollen
wollt
wollte
wollten
worden
worden
worum
würde
würden
zu
zuerst
zum
zur
zurück
zusammen
zwar
zwei
zwischen
carolin
ich
finde
dich
richtig
toll
wunderbar
